DEFAULT_QUOTES = [
    {
        'text': 'Чем умнее человек, тем легче он признает себя дураком',
        'author': 'Альберт Эйнштейн',
    },
    {
        'text': 'Никогда не ошибается тот, кто ничего не делает',
        'author': 'Теодор Рузвельт',
    },
    {
        'text': 'Менее всего просты люди, желающие казаться простыми',
        'author': 'Лев Николаевич Толстой',
    },
    {
        'text': 'Мода проходит, стиль остаётся',
        'author': 'Коко Шанель',
    },
    {
        'text': 'Если человек не нашёл, за что может умереть, он не способен жить',
        'author': 'Мартин Лютер Кинг',
    },
    {
        'text': 'Дай человеку власть, и ты узнаешь, кто он',
        'author': 'Наполеон Бонапарт',
    },
]
